
/* Class = "NSTextFieldCell"; title = "Perfiles de conexión"; ObjectID = "5JZ-sQ-QeM"; */
"5JZ-sQ-QeM.title" = "Perfiles de conexión";

/* Class = "NSTextFieldCell"; title = "Celda de texto"; ObjectID = "hdQ-an-dB5"; */
"hdQ-an-dB5.title" = "Celda de texto";

/* Class = "NSTextFieldCell"; title = "Instalar perfiles de conexión adiciones de diferentes proveedores de servicio."; ObjectID = "pCs-Wg-GmC"; */
"pCs-Wg-GmC.title" = "Instalar perfiles de conexión adiciones de diferentes proveedores de servicio.";
